app.drey.Warp
com.github.PintaProject.Pinta
com.github.tchx84.Flatseal
com.valvesoftware.Steam
com.valvesoftware.Steam.CompatibilityTool.Proton-GE
com.vscodium.codium
de.haeckerfelix.Fragments
dev.bragefuglseth.Keypunch
dev.qwery.AddWater
net.nokyan.Resources
org.gnome.baobab
org.gnome.Decibels
org.gnome.Fractal
org.gnome.Loupe
org.gnome.Papers
org.gnome.Showtime
org.gnome.TextEditor
org.gnome.Weather
org.gtk.Gtk3theme.adw-gtk3-dark
org.telegram.desktop
